/* $ObjectName=MobilePlaceLibrary_iOS_iPad */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "メールアドレスが無効です";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "応答データが無効です";

